<?php $config = include('config.php'); ?>
<?php $page = 'product'; ?>
<?php include('header.php'); ?>

<section class="product">
    <div class="container">
        <div class="row">
            <div class="col-xs-12">
                <h1>Шампунь ежедневного пользования</h1>
                <div class="info clearfix">
                    <img src="images/product.jpg" alt="">
                    <dl>
                        <dt>Раздел:</dt>
                        <dd>Косметология</dd>
                        <dt>Объем / Вес:</dt>
                        <dd>250 мл</dd>
                        <dt>Кол-во очков:</dt>
                        <dd>14
                            <div class="rating">
                                <span>☆</span><span>☆</span><span>☆</span><span>☆</span><span>☆</span>
                            </div>
                        </dd>
                        <dt>Отзывов:</dt>
                        <dd>15</dd>
                    </dl>
                    <div class="price">
                        <span>280 грн.</span>
                        <span>344 грн.</span>
                    </div>
                    <p><b>Хотите купить дешевле?</b> Позвоните представителю интернет-магазина.</p>
                    <a href="#" class="btn-main">Купить</a>
                </div>
                <ul class="list clearfix">
                    <li>
                        <h3>Основные ингредиенты</h3>
                        <p>Доктор Нонна на телеканале домашний в программе спросите повара
                            на телеканале домашний в программе спросите повара Доктор Нонна на
                            телеканале домашний в программе Доктор Нонна на телеканале домашний
                            в программе. Доктор Нонна на телеканале домашний в программе спросите
                            повара Доктор Нонна на телеканале домашний в программе спросите...</p>
                        <a href="#" class="more">Развернуть</a>
                    </li>
                    <li>
                        <h3>Основные ингредиенты</h3>
                        <p>Доктор Нонна на телеканале домашний в программе спросите повара
                            на телеканале домашний в программе спросите повара Доктор Нонна на
                            телеканале домашний в программе Доктор Нонна на телеканале домашний
                            в программе. Доктор Нонна на телеканале домашний в программе спросите
                            повара Доктор Нонна на телеканале домашний в программе спросите...</p>
                        <a href="#" class="more">Развернуть</a>
                    </li>
                    <li>
                        <h3>Основные ингредиенты</h3>
                        <p>Доктор Нонна на телеканале домашний в программе спросите повара
                            на телеканале домашний в программе спросите повара Доктор Нонна на
                            телеканале домашний в программе Доктор Нонна на телеканале домашний
                            в программе. Доктор Нонна на телеканале домашний в программе спросите
                            повара Доктор Нонна на телеканале домашний в программе спросите...</p>
                        <a href="#" class="more">Развернуть</a>
                    </li>
                    <li>
                        <h3>Основные ингредиенты</h3>
                        <p>Доктор Нонна на телеканале домашний в программе спросите повара
                            на телеканале домашний в программе спросите повара Доктор Нонна на
                            телеканале домашний в программе Доктор Нонна на телеканале домашний
                            в программе. Доктор Нонна на телеканале домашний в программе спросите
                            повара Доктор Нонна на телеканале домашний в программе спросите...</p>
                        <a href="#" class="more">Развернуть</a>
                    </li>
                </ul>
            </div>
        </div>
    </div>
</section>
<section class="view">
    <div class="container">
        <div class="row">
            <div class="col-xs-12">
                <h2>Вам также может понравиться</h2>
                <ul class="products-list clearfix">
                    <li>
                        <a href="product.html">
                            <img src="images/view_item_1.png" alt="">

                            <h3>Шампунь ежедневного использования</h3>
                            <span>280 грн.</span>
                        </a>
                    </li>
                    <li>
                        <a href="product.html">
                            <img src="images/view_item_1.png" alt="">

                            <h3>Шампунь ежедневного использования</h3>
                            <span>280 грн.</span>
                        </a>
                    </li>
                    <li>
                        <a href="product.html">
                            <img src="images/view_item_1.png" alt="">

                            <h3>Шампунь ежедневного использования</h3>
                            <span>280 грн.</span>
                        </a>
                    </li>
                    <li>
                        <a href="product.html">
                            <img src="images/view_item_1.png" alt="">

                            <h3>Шампунь ежедневного использования</h3>
                            <span>280 грн.</span>
                        </a>
                    </li>
                    <li>
                        <a href="product.html">
                            <img src="images/view_item_1.png" alt="">

                            <h3>Шампунь ежедневного использования</h3>
                            <span>280 грн.</span>
                        </a>
                    </li>
                </ul>
            </div>
        </div>
    </div>
</section>
<?php include('footer.php'); ?>