<?php $config = include('config.php'); ?>
<?php $page = 'index'; ?>
<?php include('header.php'); ?>
<section class="text">
    <div class="container">
        <div class="col-xs-12">
            <h1>Текстовая страница</h1>
            <p>Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на
                телеканале домашний в программе Доктор Нонна на телеканале домашний в программе. Доктор Нонна на телеканале домашний в программе  спросите повара
                Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе Доктор Нонна на телеканале домашний
                в программе. Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе спросите повара Доктор
                Нонна на телеканале домашний в программе Доктор Нонна на телеканале домашний в программе. Доктор Нонна на телеканале домашний в программе  спросите
                повара Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе Доктор Нонна на телеканале
                домашний в программе.</p>
            <div class="video-single">
                <iframe width="100%" height="355" src="https://www.youtube.com/embed/W26DPlUmnVI"
                        frameborder="0"
                        allowfullscreen></iframe>
            </div>
            <p>Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на
                телеканале домашний в программе Доктор Нонна на телеканале домашний в программе. Доктор Нонна на телеканале домашний в программе  спросите повара
                Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе Доктор Нонна на телеканале домашний
                в программе. Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе спросите повара Доктор
                Нонна на телеканале домашний в программе Доктор Нонна на телеканале домашний в программе. Доктор Нонна на телеканале домашний в программе  спросите
                повара Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе Доктор Нонна на телеканале
                домашний в программе.</p>
            <p>Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на
                телеканале домашний в программе Доктор Нонна на телеканале домашний в программе. Доктор Нонна на телеканале домашний в программе  спросите повара
                Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе Доктор Нонна на телеканале домашний
                в программе. Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе спросите повара Доктор
                Нонна на телеканале домашний в программе Доктор Нонна на телеканале домашний в программе. Доктор Нонна на телеканале домашний в программе  спросите
                повара Доктор Нонна на телеканале домашний в программе спросите повара Доктор Нонна на телеканале домашний в программе Доктор Нонна на телеканале
                домашний в программе/</p>
        </div>
    </div>
</section>
<?php include('footer.php'); ?>